{
    "association": "Ingénieure au Féminin - Polytech Annecy-Chambéry",
    "mission": "Promotion des métiers d’ingénieurs auprès de lycéennes, collégiennes et élèves de primaire.",
    "events": [
      {
        "date": "15/02",
        "title": "Évènement à Chambéry",
        "description": "Organisation d’un évènement sur le site de Chambéry."
      },
      {
        "date": "N/A",
        "title": "Visite de l'école par des lycéen·ne·s",
        "description": "Visite de l’école par 60 lycéen·ne·s des lycées Louis Armand à Chambéry et de l’Albanais à Rumilly. Des étudiantes, 3 enseignantes et un enseignant ont présenté les équipements utilisés pour les enseignements et la recherche."
      },
      {
        "date": "N/A",
        "title": "Table ronde sur les métiers d’ingénieur·e",
        "description": "Organisation d’une table ronde sur le regard des femmes sur les métiers d’ingénieur·e dans la construction et l’industrie, avec la participation de 4 ingénieures d’entreprises et 2 étudiantes. 80 participant·e·s dont 60 lycéen·ne·s."
      },
      {
        "date": "Avril",
        "title": "Visite de lycéen·ne·s sur le site d’Annecy",
        "description": "Des lycéen·ne·s ont visité le site de Polytech Annecy pour découvrir le monde de l’ingénierie."
      },
      {
        "date": "01/02",
        "title": "Création d’une fresque interactive",
        "description": "Participation à la création d’une fresque interactive sur le métier d’ingénieur·e avec Caroline Ligot du lycée Berthollet pour l’évènement FIRST, avec la participation de 130 lycéennes de seconde."
      },
      {
        "date": "01/12/2023",
        "title": "Présentation aux lycéennes sur les métiers scientifiques",
        "description": "Présentation du parcours de deux étudiant·e·s à l’évènement « Les métiers scientifiques et industriels, c’est aussi pour les filles » auprès de 200 lycéennes de seconde au lycée Charles Poncet de Cluses."
      },
      {
        "date": "07/12/2023",
        "title": "Visite de collèges pour l’orientation",
        "description": "Intervention dans 2 collèges (Les Barattes à Annecy et Collège Jean Jacques Perret) pour l’édition 2023 de « Elles Bougent pour l’orientation »."
      },
      {
        "date": "N/A",
        "title": "Visite de lycées et collèges par initiative étudiante",
        "description": "Visite de 2 lycées (Jean Moulin à Albertville et Lachenal à Argonay) et 1 collège (Louis Armand Cruseilles) sur initiative des étudiant·e·s et enseignants."
      },
      {
        "date": "N/A",
        "title": "Création d’une présence en ligne",
        "description": "Réalisation d’une page LinkedIn et Instagram pour partager les actualités et sensibiliser à l’égalité femme-homme."
      },
      {
        "date": "03/02",
        "title": "Journée portes ouvertes",
        "description": "Tenue d’un stand par l’association lors des journées portes ouvertes de l’école pour promouvoir les métiers d’ingénieur·e auprès des filles."
      }
    ]
  }
  